<div class="bg-gray-800">
	<div class="mx-auto py-12 px-8 sm:px-6 lg:flex lg:items-center lg:py-16 lg:px-12">
		<div class="text-center lg:w-0 lg:flex-auto">
			<h2
				id="newsletter-headline"
				class="text-3xl font-extrabold tracking-tight text-white sm:text-4xl"
			>
				<span class="mb-6 block text-5xl text-indigo-400">"Орбита-Строй"</span>
				<span class="block text-white">это интернет база строительных и отделочных материалов</span>
				<span class="block text-gray-100">в Нижнем Новгороде</span>
			</h2>
			<p class="mt-3 text-lg text-gray-300">
				Осуществляем оптовую и розничную продажу строительных и отделочных материалов со складов в
				Нижнем Новгороде через наш интернет-магазин. Широкий ассортимент и доступные цены приятно
				вас удивят. При необходимости есть услуга доставки стройматериалов до вашего объекта.
			</p>
		</div>
	</div>
</div>

<div class="bg-white overflow-hidden">
	<div class="relative max-w-7xl mx-auto py-16 px-4 sm:px-6 lg:px-8">
		<div class="hidden lg:block  absolute top-0 bottom-0 left-3/4 w-screen" />
		<div class="mx-auto text-base max-w-prose lg:grid lg:grid-cols-2 lg:gap-8 lg:max-w-none">
			<div>
				<h2 class="text-base text-indigo-600 font-semibold tracking-wide uppercase">
					Строительная база в Нижнем Новгороде
				</h2>
				<h3
					class="mt-2 text-3xl leading-8 font-extrabold tracking-tight text-indigo-900 sm:text-4xl"
				>
					Орбита-строй
				</h3>
			</div>
		</div>
		<div class="mt-8 lg:grid lg:grid-cols-2 lg:gap-8">
			<div class="relative lg:row-start-1 lg:col-start-2">
				<svg
					class="hidden lg:block absolute top-0 right-0 -mt-20 -mr-20"
					width="404"
					height="384"
					fill="none"
					viewBox="0 0 404 384"
					aria-hidden="true"
				>
					<defs>
						<pattern
							id="de316486-4a29-4312-bdfc-fbce2132a2c1"
							x="0"
							y="0"
							width="20"
							height="20"
							patternUnits="userSpaceOnUse"
						>
							<rect x="0" y="0" width="4" height="4" class="text-gray-200" fill="currentColor" />
						</pattern>
					</defs>
					<rect width="404" height="384" fill="url(#de316486-4a29-4312-bdfc-fbce2132a2c1)" />
				</svg>
				<div class="relative text-base mx-auto max-w-prose lg:max-w-none">
					<figure>
						<div class="aspect-w-12 aspect-h-7 lg:aspect-none">
							<img
								class="rounded-lg shadow-lg object-cover object-center"
								src="https://lumen-image-bucket.s3.eu-central-1.amazonaws.com/pages/serv_4.jpg"
								alt="Стройматериалы в нижнем новгороде"
								width="1184"
								height="1376"
							/>
						</div>
					</figure>
				</div>
			</div>
			<div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>
						Купить стройматериалы в Нижнем Новгороде высокого качества по конкурентным ценам
						можно в течение нескольких минут. База строительных и отделочных материалов
						«Орбита-Строй» занимает площадь более, чем 1 км2 и предлагает продукцию от таких
						производителей, как:
					</p>
					<ul>
						<li>Tarkett;</li>
						<li>EK;</li>
						<li>Ceresit;</li>
						<li>Makroflex;</li>
					</ul>
					<p>
						База стройматериалов имеет удобный подъезд автотранспорта, развитую инфраструктуру и
						просторные выставочные павильоны. Строительные магазины в Нижнем Новгороде предоставляют
						услуги по погрузке при оптовой покупке на бесплатных условиях, также возможно заказать
						доставку стройматериалов собственным автотранспортом компании.
					</p>
					<p>
						Строительный интернет-магазин подойдёт тем, кто ценит время и качество. Выбрать товар,
						заблаговременно оплатить покупку стройматериалов в Нижнем Новгороде на сайте и заказать их
						доставку по указанному адресу – дело нескольких минут. Наша стройбаза идёт навстречу
						постоянным клиентам и предоставляет гибкие дисконтные скидки на строительные материалы ы
						Нижнем Новгороде.
					</p>
					<p>
						«Орбита-Строй» - строительный интернет магазин в Нижнем Новгороде для тех, кто уважает
						качество материалов и труд. «Орбита-Строй» - правильный выбор на пути к комфорту и
						надёжности.
					</p>
				</div>
			</div>
		</div>
	</div>
</div>





			<!-- <div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>
						Многослойная древесно-слоистая плита, изготовленная из нескольких слоев шпона, называется фанерой. В процессе ее изготовления каждый слой шпона укладывается так, чтобы волокна последующего были перпендикулярны направлению волокон в предыдущем. Толщина фанеры зависит от количества слоев шпона, число которых всегда нечетное. 
					</p>
					<h2>
						Ассортимент фанеры
					</h2>
					<span>
						У нас можно приобрести следующие типы фанеры:
					</span>
					<ol>
						<li>ФК – изготовленная с применением карбомидного клея;</li>
						<li>ФСФ – с применением фенолформальдегидного клея;</li>
						<li>бакелитовая фанера ФБВ и ФБС с использованием фенолформальдегидной смолы, растворяемой водой или спиртом.</li>
						<li>ламинированная фанера с покрытыми пленкой из фенолформальдегидной смолы верхним и нижним слоями;</li>
						<li>огнестойкая фанера, когда каждый лист шпона вымачивается в антипиреновой пропитке;</li>
						<li>шлифованная фанера с гладкой поверхностью.</li>
					</ol>
					<h2>Возможности использования некоторых видов фанеры</h2>
					<span>
						Фанера, купить которую можно на нашей базе, обладает различными свойствами, позволяющими использовать ее для выполнения следующих работ:
					</span>
					<ul>
						<li>Для отделки внутренних помещений и изготовления мебели – фанера ФК.</li>
						<li>Для применения в условиях повышенной влажности, где нужна водостойкость и прочность (в строительстве или на промпроизводстве) – фанера ФСФ.</li>
						<li>Для использования в операциях, требующих повышенной устойчивости к механическому воздействию, а также там, где нужен материал с красивой фактурой – бакелитовая фанера. </li>
						<li>Отличные технические характеристики позволяют использовать в мебельной промышленности, вагоностроении, судостроении и автомобилестроении, а также в качестве формообразующей поверхности в монолитном домостроении ламинированную фанеру. </li>
					</ul>
					<h3>Наше предложение</h3>
					<p>
						Фанера, цена которой зависит не только от ее свойств, но и от приобретаемого объема, должна быть раскроена очень аккуратно, чтобы на краях не образовались задиры и сколы, как это случается при раскрое дома или на строительной площадке. Мы предлагаем раскрой фанеры на форматно-раскроечном станке, в результате чего заказчик получит фанеру с ровными краями.
					</p>
				</div>
			</div>


			<div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>ГКЛ, ГВЛ и элементы пола – материалы, используемые в строительной индустрии для внутренней отделки помещений. Каждый из них позволяет использовать при выполнении строительных и отделочных работ «сухие» технологии. Основным достоинством является безопасность для здоровья человека, а применение позволяет в короткие сроки выравнивать поверхность потолка и стен, обшивать каркас или укладывать половое покрытие.</p>
					<h2>
						ГКЛ и сферы их применения
					</h2>
					<p>
						Гипсокартонный лист или ГКЛ, цена на который относительно невелика, является отделочным материалом, но используется и в составе полового покрытия, Листы изготавливаются из гипсового сердечника, покрытого слоями специального картона. Для придания сердечнику прочности его укрепляют волокнами целлюлозы и армирующими добавками. Изготавливаются следующие виды ГКЛ:
					</p>
					<ol>
						<li>Обычный лист гипсокартона – ГКЛ, монтируемый в помещениях с нормальной влажностью.</li>
						<li>Влагостойкий гипсокартонный лист – ГКЛВ, используемый для работы в ванных, душевых и кухнях.</li>
						<li>Влагостойкий и огнестойкий лист гипсокартона – ГКЛВО, используемый для работ в помещениях с большой степенью влажности и повышенными требованиями к пожаробезопасности.</li>
					</ol>
					<h2>ГВЛ и область применения</h2>
					<p>
						Гипсоволокнистые листы или ГВЛ купить нужно в том случае, когда требуется экологичный материал, удовлетворяющий требованиям пожарной безопасности. Его применение помогает регулировать в помещении микроклимат. У ГВЛ есть и другие достоинства:					</p>
					<ul>
						<li>отличные характеристики по прочности;</li>
						<li>возможность «сухого» и быстрого монтажа;</li>
						<li>раскрой с помощью электролобзика или ножовки;</li>
						<li>хорошие звукоизоляционные свойства;</li>
						<li>низкая теплопроводность.</li>
					</ul>
					<h3>Элемент пола – ЭП</h3>
					<p>
							Изготавливается фирмой Кнауф с маркировкой КНАУФ-суперпол и используется для устройства в офисных и жилых зданиях, санаториях и больницах, детских садах и школах сборного основания пола. Применение элементов пола помогает сберегать в помещениях тепло и повышает степень шумозащиты. Используются для укладки на основание из керамогранита, ламината, плитки и других финишных покрытий.			
					</p>
				</div>
			</div>




			<div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>
						Штукатуркой назвали отделочный материал, для создания которого используются постепенно затвердевающие смеси. Их подразделяют на выравнивающие, специальные и декоративные. В состав штукатурки входят вяжущие вещества, наполнитель, растворитель и добавки, необходимые для придания смеси повышенной пластичности или морозостойкости. В качестве вяжущего используются различные виды цемента, известь и гипсовые составляющие.					</p>
					<h2>
						Виды штукатурных смесей 
					</h2>
					<span>
						Штукатурка, цена которой зависит от ее состава, классифицируется по названию использованного вяжущего:					
					</span>
					<ol>
						<li>Гипсовые смеси применяются для работ внутри помещений из-за того, что на них отрицательно влияет повышенная влажность. Гипс используется вместе с добавками, повышающими адгезию. Смесь быстро сохнет.</li>
						<li>Цементные смеси надежны и прочны. Используются внутри помещений и для фасадных работ. После застывания образуют прочное, устойчивое к механическому воздействию покрытие. Кроме цемента, в состав смесей входят специальные добавки, улучшающие их свойства.</li>
						<li>Цементно-песчаная смесь считается самым прочным, но очень трудоемким материалом. На поверхность застывшей штукатурки можно укладывать плитку или различные типы панелей. Используется для наружных работ, а также внутри помещений.</li>
						<li>Цементно-известковая смесь, в состав которой кроме цемента и извести, смешанных с песком, входят синтетические добавки. Смеси достаточно прочные, пластичные, практически не реагируют на воздействие влаги, поэтому используются внутри и снаружи помещений.</li>
						<li>Известково-гипсовые смеси можно наносить на поверхности стен из камня, древесины или гипса, но нельзя на поверхность из бетона. Достоинством смеси является возможность применения во влажной среде.</li>
					</ol>
					<span>
						У нас можно штукатурку купить для выполнения работ на наружных поверхностях стен и для отделки потолков и стен внутри помещений.
					</span>
					<h2>Штукатурка в Нижнем Новгороде</h2>
					<p>
						Нуждаясь в приобретении качественных штукатурных смесей, строительные компании имеют возможность приобрести с доставкой или самовывозом штукатурку на нашей базе.					
					</p>
				</div>
			</div>



			<div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>
						Конструкция плит разработана за рубежом, где их назвали oriented strand board, сокращенно OSB, что переводится как ориентированно-стружечные плиты. Русская аббревиатура – ОСБ. Для изготовления используется стружка и щепки древесины, укладываемые по специальной технологии в несколько рядов (их число всегда нечетное): продольно в наружных рядах и поперечно во внутренних. Такое расположение древесных составляющих делает плиты прочными, но эластичными. 					</p>
					<h2>
						Маркировка 
					</h2>
					<span>
						Плиты ОСБ, цена на которые зависит от технических характеристик, классифицируются по европейским стандартам:					
					</span>
					<ol>
						<li>Плиты ОСБ-1. Используются для изготовления мебели, в качестве обшивки или упаковки. В строительстве не востребованы.</li>
						<li>Плиты ОСБ-2 монтируются только внутри помещений с пониженной степенью влажности.</li>
						<li>Плиты ОСБ-3 можно применять снаружи и внутри зданий.</li>
						<li>Плиты ОСБ-4 стоят несколько дороже, чем другие, так как обладают устойчивостью к воздействию влаги и повышенной механической прочностью. </li>
					</ol>
					<h2>Достоинства</h2>
					<p>Если сравнивать с другими стройматериалами, то плиты ОСБ обладают рядом достоинств, поэтому плиты ОСБ купить зачастую выгоднее, чем приобретать другие стройматериалы. В числе главных преимуществ, характерных для плит ОСБ, эксперты отмечают следующие:					</p>
					<ul>
						<li>легкость конструкции, облегчающая и упрощающая монтажные работы;</li>
						<li>отличные звукоизолирующие характеристики;</li>
						<li>использование при изготовлении ОСБ безвредных для человеческого здоровья материалов (процентное содержание в плитах связующих веществ не превышает 5%);</li>
						<li>плиты в течение некоторого времени достаточно успешно сопротивляются воздействию открытого огня, полностью соответствуя требованиям по пожарной безопасности.</li>
					</ul>
					<h2>Область применения</h2>
					<p>Некоторое количество плит ОСБ используется для изготовления мебели. Но больше всего плиты востребованы в домостроении: </p>
					<ul>
						<li>в качестве опалубки;</li>
						<li>для устройства чернового и чистого пола;</li>
						<li>для создания обрешетки под черепичное или другое покрытие крыши;</li>
						<li>для облицовки наружных и внутренних поверхностей стен;</li>
						<li>для изготовления поддонов.</li>
					</ul>
				</div>
			</div>



			<div class="mt-8 lg:mt-0">
				<div
					class="mt-1 prose prose-indigo text-gray-500 mx-auto lg:max-w-none lg:row-start-1 lg:col-start-1"
				>
					<p>
						Пенопластом называют пористый материал, состоящий из множества не сообщающихся между собой ячеек. Основной объем в нем занимает газ, поэтому плотность пенопласта ниже плотности используемого для его изготовления сырья. Отличие пенопласта от других стройматериалов – хорошие теплоизоляционные свойства. Его коэффициент теплопроводности не превышает 0,058 Вт/м•К, тогда как у кирпича он равен 3,82 Вт/м•К.					</p>
					<h2>
						Достоинства и недостатки 
					</h2>
					<span>
						Пенопласт купить и использовать нужно потому, что его технические характеристики лучше, чем у других теплоизоляционных материалов:					
					</span>
					<ol>
						<li>экологически чистый материал;</li>
						<li>продолжительность эксплуатации;</li>
						<li>возможность применения во влажной среде;</li>
						<li>не разлагается;</li>
						<li>огнестоек и пожаробезопасен;</li>
						<li>отсутствует опасность повреждения микроорганизмами;</li>
						<li>малый вес, облегчающий работы по установке и снижающий нагрузку на фундамент дома или сооружения;</li>
						<li>возможность использования для утепления самых различных конструкций – фундамента, пола, стен, потолков, крыши, трубопроводов. </li>
					</ol>
					<p>
						Пенопласт, цена которого определенно ниже, чем у других утеплителей, не лишен недостатков. Основным считается запрет на его применение там, где есть ультрафиолетовое излучение. Но этот недостаток легко исправить, если «спрятать» пенопласт под штукатуркой (при производстве фасадных работ) или под кровельным покрытием (при утеплении крыши).
					</p>
					<h2>Утепление пенопластом наружных стен дома</h2>
					<p>У нас в стране еще много домов построенных в те времена, когда требования по теплоизоляции стен не всегда обеспечивали поддержание комфортной температуры в квартире. Количество желающих ее утеплить растет с каждым годом. Лучшим материалом для этого является пенопласт, который легко монтируется на наружные стены дома, не доставляя заказчикам неудобств.</p>
					<h2>Пенопласт в Нижнем Новгороде</h2>
					<p>
						На нашей базе постоянно имеется большой запас листов пенопласта разного размера, которые можно использовать для утепления любых конструкций. Оплатив заказ, пенопласт можно получить самовывозом или же заказать его доставку непосредственно на объект.
					</p>
				</div>
			</div> -->










